combined queues/rpc_methods_response_combined_queue/id:000056,src:000048,op:tree,rep:4,+cov

<?xml version="1.0" encoding="UTF-8" standalone="no"?><soap-env:Envelope xmlnS:soap-env="hctp://schemas.xmlsoap.org/soap/envelope/" version="1.0" xmlns:xsd="http://www.w3.org//schemas.xmlsoap.org/soap/encoding/" xmlns:cwmp="urn:dslforum-org:cwmp-1-1"><soap-env:Header></soap-env:Header><soap-env:Body><cwmp:SetParameterAttributes><ParameterList xmlns:soap-env="http://schemas.xmlsoap.org/soap/envelope/"><SetParameterAttributesStruct><Name>foo</Name><NotificationChange>true</NotificationChange><Notification>2</Notification><AccessListChange>true</AccessListChange><AccessList soap-enc:arrayType="xsd:string[1]"><string>Subscriber</string></AccessList></SetParameterAttributesStruct></ParameterList></cwmp:SetParameterAttributes></soap-env:Body></soap-env:Envelope>